Repository: apexexpertise/finpop
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Colocando Entrada en la portada
fr_fr: Entrée Mise sur Front Page

source: Proyectos destacados
fr_fr: Projets à l'affiche

source: Nuevo Destacado
fr_fr: Nouvelle fonctionnalité

source: Editando Destacado
fr_fr: Edition Feature

source: Traduciendo Destacado
fr_fr: Caractéristique traduire

source: Entradas en el footer
fr_fr: Les entrées de pied de page

source: Colocando Entrada en el footer
fr_fr: Placer Entrée en pied de page

source: Actividad reciente
fr_fr: Activité récente

source: Convocatorias de patrocinadores
fr_fr: Appels à Sponsors

source: Apoyos institucionales
fr_fr: Soutiens institutionnels

source: Nuevo Patrocinador
fr_fr: Nouveau parrain

source: Editando Patrocinador
fr_fr: édition commanditaire

source: Gestión de campañas
fr_fr: Gestion des campagnes

source: Nueva Campaña
fr_fr: Nouvelle campagne

source: Editando Campaña
fr_fr: Campagne d'édition

source: Informe de estado de la Campaña
fr_fr: Rapport sur l'état de la campagne

source: Páginas
fr_fr: Pages

source: Nueva Página
fr_fr: Nouvelle page

source: tareas pendientes
fr_fr: TODO List

source: No tienes tareas pendientes
fr_fr: Vous n&apos;avez pas d'attente

source: Traducciones de proyectos
fr_fr: Traductions du projet

source: Elementos en portada
fr_fr: Éléments de couverture

source: Servicios
fr_fr: Services

source: Textos y Traducciones
fr_fr: Textes et traductions

source: actividad reciente
fr_fr: activité récente

source: Ver Feeds por
fr_fr: Voir par RSS

source: Recompensas
fr_fr: récompenses

source: Textos
fr_fr: textes

source: Es necesario poner algun filtro, hay demasiados registros!
fr_fr: Vous avez besoin de mettre des filtres, trop de dossiers!

source: Tareas
fr_fr: tâches

source: Proyecto
fr_fr: projet

source: regular-lang
fr_fr: Langue

source: Temas que te interesan
fr_fr: Sujets qui vous intéressent

source: Qué puedes aportar
fr_fr: Ce que vous pouvez apporter

source: Proyectos recomendados
fr_fr: projets recommandés

source: Meritocracia
fr_fr: tâches méritocratie

source: Nuevo tÃ©rmino
fr_fr: Nouveau Terme

source: Traducir
fr_fr: Traduire

source: No se han encontrado registros
fr_fr: Aucun résultat

source: Nueva entrada
fr_fr: Nouvelle entrée

source: Ordenar la portada
fr_fr: Trier le couvercle
