Repository: apexexpertise/finpop
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Panel principal de administración
fr_fr: panneau d'administration principal

source: Texto
fr_fr: Texte

source: Agrupación
fr_fr: Groupe

source: Filtrar por tipo:
fr_fr: Filtrer par:

source: Filtrar por agrupación:
fr_fr: Filtrer par groupe:

source: Buscar texto:
fr_fr: Rechercher le texte:

source: Aplicar
fr_fr: Applliquer

source: El admin %s ha <span class="red">tocado las fechas</span> del proyecto %s
fr_fr: L'administrateur %s has <span class="red">à changé la date</span> du projet %s

source: Al admin %s le ha <span class="red">fallado al tocar las fechas</span> del proyecto %s
fr_fr: l'administrayeur %s has <span class="red">failed to change the dates</span> for project %s

source: No se ha guardado correctamente.
fr_fr: N'a pas été correctement enregistré

source: Se han actualizado las cuentas del proyecto
fr_fr: Les comptes du projet ont été mis à jour

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Revisión</span>
fr_fr: L'administrateur %s à changé l'état du projet %s <span class="red">Révision</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Revisión</span>
fr_fr: Impossible %s de changer le projet %s en état de <span class="red">révision</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">en Campaña</span>
fr_fr: L'administrateur %s à mis le projet %s en état <span class="red">En campagne</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">en Campaña</span>
fr_fr: Impossible %s de changer le projet %s en état de <span class="red">En Campagne</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Descartado</span>
fr_fr: L'administrateur %s à changé le projet %s en état <span class="red">écarté</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Descartado</span>
fr_fr: Impossible %s de changer le projet %s en état de <span class="red">écarté</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Edición</span>
fr_fr: L'administrateur %s à changé le projet %s en état <span class="red">édition</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Edición</span>
fr_fr: Impossible %s de changer le projet %s en état de <span class="red">édition</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Financiado</span>
fr_fr: L'administrateur %s à changé le projet %s en état <span class="red">financé</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Financiado</span>
fr_fr: Impossible %s de changer le projet %s en état de <span class="red">financé</span>

source: El admin %s ha pasado el proyecto %s al estado <span class="red">Retorno cumplido</span>
fr_fr: L'administrateur %s à changé le projet %s en état <span class="red">Retour remplies</span>

source: Al admin %s le ha fallado al pasar el proyecto %s al estado <span class="red">Retorno cumplido</span>
fr_fr: Impossible %s de changer le projet %s en état de <span class="red">Retour remplies</span>

source: Cambio estado/fechas de un proyecto desde el admin
fr_fr: État / jour a été modifié à partir de la console d'administration pour un projet

source: Nombre
fr_fr: Nom

source: Enviado a revision
fr_fr: Envoyé pour donner votre avis

source: Revisión iniciada correctamente
fr_fr: Le révision à commencé correctement

source: valoración iniciada (admin)
fr_fr: l'évaluation a commencé (admin)

source: El admin %s ha %s la valoración de %s
fr_fr: Administrateu r% s a évalué % s avec % s

source: Datos editados correctamente
fr_fr: L'information a été éditée correctement

source: La revisión se ha cerrado
fr_fr: Revue est maintenant fermée

source: valoración finalizada (admin)
fr_fr: évaluation est terminé (admin)

source: El admin %s ha dado por %s la valoración de %s
fr_fr: Administrateur % s a évalué % s pour% s

source: Finalizada
fr_fr: fini

source: asignar revision (admin)
fr_fr: attribuer des avis (admin)

source: El admin %s ha %s a %s la revisión de %s
fr_fr: l'administrateur %s a %s à %s l'évaluation de %s

source: Asignado
fr_fr: assigné

source: Desasignado
fr_fr: Non affecté

source: Abiertas
fr_fr: Ouvert

source: Cerradas
fr_fr: Fermé

source: No hay proyecto sobre el que operar
fr_fr: Il ya pas de projet pour y appliquer

source: traduccion (admin)
fr_fr: Traduction (admin)

source: El admin %s ha %s a %s la traducción del proyecto %s
fr_fr: l'administrateur %s a %s à %s la traduction de projet %s

source: El proyecto
fr_fr: Le projet

source: se ha habilitado para traducir
fr_fr: Est disponible pour la traduction

source: Datos de traducción actualizados
fr_fr: Les détails de traduction ont été mis à jour

source: proyecto habilitado para traducirse (admin)
fr_fr: Le projet est disponible pour la traduction (admin)

source: El admin %s ha %s la traducción del proyecto %s
fr_fr: Administrateur %s a %s la traduction de projet %s

source: Habilitado
fr_fr: Activé

source: Ha fallado al habilitar la traducción del proyecto
fr_fr: Impossible d'activer la traduction pour le projet

source: Se ha enviado un email a
fr_fr: Un e-mail a été envoyé à

source: a la dirección
fr_fr: à l'adresse

source: Ha fallado informar a
fr_fr: Impossible de faire rapport à

source: de la posibilidad de traducción de su proyecto
fr_fr: De la possibilité de traduire votre projet

source: La traducción del proyecto
fr_fr: Traduction de ce projet

source: se ha finalizado
fr_fr: est complète

source: traducción finalizada (admin)
fr_fr: traduction complète (admin)

source: El admin %s ha dado por %s la traducción de %s
fr_fr: l'administrateur %s se est fixé comme %s la traduction de %s

source: Falló al finalizar la traducción
fr_fr: Impossible de finaliser la traduction

source: Proyecto destacado correctamente
fr_fr: Projet a été présenté correctement

source: nuevo proyecto destacado en portada (admin)
fr_fr: nouveau projet présenté en première page (admin)

source: El admin %s ha %s el proyecto %s
fr_fr: El administrateur %s ha%s el proyecto %s

source: Destacado en portada
fr_fr: Sélection sur le frontpage

source: Destacado actualizado correctamente
fr_fr: La sélection a été correctement mis à jour

source: proyecto quitado portada (admin)
fr_fr: Le projet a été retiré de la première page (admin)

source: Quitado de la portada
fr_fr: Retiré de frontpage

source: Proyecto quitado correctamente
fr_fr: Projet retiré correctement

source: Datos guardados
fr_fr: Les données sont enregistrées

source: nuevo banner de proyecto destacado en portada (admin)
fr_fr: nouvelle bannière du projet présenté sur la première page (admin)

source: El admin %s ha %s del proyecto %s
fr_fr: l'administrateur %s a %s dans le projet %s

source: Publicado un banner
fr_fr: Publié une bannière

source: banner de proyecto quitado portada (admin)
fr_fr: bannière de projet retiré de la première page (admin)

source: Quitado el banner
fr_fr: Suppression d'une bannière

source: Pregunta añadida correctamente
fr_fr: Question ajouté avec succès

source: Pregunta editado correctamente
fr_fr: Question a été modifié avec succès

source: Criterio añadido correctamente
fr_fr: Critérium ajouté avec succès

source: Criterio editado correctamente
fr_fr: Critérium modifié avec succès

source: Nuevo tipo añadido correctamente
fr_fr: Nouveau type ajouté avec succès

source: Tipo editado correctamente
fr_fr: Type modifié avec succès

source: modificacion de tipo de retorno/recompensa (admin)
fr_fr: modifié le type de rendement / récompense (admin)

source: El admin %s ha %s el tipo de retorno/recompensa %s
fr_fr: l'administrateur %s a %s le type de retour/récompenses %s

source: Licencia añadida correctamente
fr_fr: Licence ajouté avec succès

source: Licencia editada correctamente
fr_fr: Licence modifié avec succès

source: modificacion de licencia (admin)
fr_fr: modifier la licence (admin)

source: El admin %s ha %s la licencia %s
fr_fr: l'administrateur %s possède %s une licence %s

source: Entrada colocada en la portada correctamente
fr_fr: Entrée a été placé avec succès en première page

source: Entrada colocada en el footer correctamente
fr_fr: Entrée a été placée avec succès sur pied

source: Añadir
fr_fr: ajouter

source: Categoría
fr_fr: Catégorie

source: Descripción
fr_fr: Description

source: Nueva categoría
fr_fr: Nouvelle catégorie

source: Proyectos
fr_fr: Projets

source: Usuarios
fr_fr: Utilisateurs

source: Prioridad
fr_fr: Priorité

source: Nuevo tag
fr_fr: Nouveau tag

source: Operación sobre usuario (admin)
fr_fr: Effectuer des tâches sur l'utilisateur (admin)

source: El admin %s ha %s del usuario %s
fr_fr: Administrateur %s a%s des utilisateurs %s

source: Datos actualizados
fr_fr: Les données sont mises à jour

source: Desactivado
fr_fr: désactivé

source: Activado
fr_fr: Activé

source: Mostrado
fr_fr: Montrer

source: Ocultado
fr_fr: caché

source: Hecho revisor
fr_fr: Fabriqué dans un examinateur

source: Quitado de revisor
fr_fr: Enlevée à titre de réviseur

source: Hecho traductor
fr_fr: Ajouté comme traducteur

source: Quitado de traductor
fr_fr: Removed as translator

source: Hecho admin
fr_fr: Ajouté en tant qu'administrateur

source: Quitado de admin
fr_fr: Enlevée en tant qu'administrateur

source: Ha <strong>%s</strong> al usuario <strong>%s</strong> CORRECTAMENTE
fr_fr: A <strong>%s </ strong> à l'utilisateur <strong>% s </ strong> CORRECTEMENT

source: El admin %s ha %s al usuario %s
fr_fr: Administrateur %s a %s à l'utilisateur %s

source: Ha FALLADO cuando ha <strong>%s</strong> al usuario <strong>%s</strong>
fr_fr: ÉCHEC lorsque <strong>% s </ strong> à l'utilisateur <strong>%s </ strong>

source: Al admin %s le ha <strong>FALLADO</strong> cuando ha %s al usuario %s
fr_fr: Administrateur %s <strong> ÉCHEC </ strong> lorsque %s à l'utilisateur% s

source: Activo
fr_fr: Active

source: Inactivo
fr_fr: Inactive

source: Administrador
fr_fr: Administrateur

source: Revisor
fr_fr: Avis

source: Traductor
fr_fr: Traducteur

source: Fecha de alta
fr_fr: Date de création

source: No se puede reubicar este aporte!
fr_fr: Cette contribution ne peut être relocalisé!

source: Aporte reubicado
fr_fr: Contribution déménagé

source: %s ha aportado %s al proyecto %s en nombre de %s
fr_fr: %s %s a contribué à projeter %s dans le nom de %s

source: Aporte reubicado correctamente
fr_fr: Aporte de la correctamente

source: A fallado al cambiar el estado del aporte original (%s)
fr_fr: Impossible de modifier l'état d'origine de la contribution (% s)

source: Ha fallado algo al reubicar el aporte
fr_fr: N'a pas réussi à déplacer la contribution

source: Aporte manual
fr_fr: contribution manuelle

source: Aporte manual creado correctamente
fr_fr: Contribution manuelle

source: Ha fallado algo al crear el aporte manual
fr_fr: Quelque chose (indéterminée) a échoué lors de la création de la contribution manuelle

source: Solo los donativos
fr_fr: Seuls les dons

source: Solo los anónimos
fr_fr: Seulement anonyme

source: Solo los manuales
fr_fr: Seulement manuel

source: Solo los de Bolsa
fr_fr: Seuls ceux de "Market "

source: Instancia de proyecto no valida
fr_fr: Exemple de projet ne est pas valable

source: No debería poderse cancelar un aporte cuando el proyecto ya está financiado. Si es imprescindible, hacerlo desde el panel de paypal o tpv
fr_fr: Il ne devrait pas être possible d'annuler une contribution une fois que le projet est entièrement financé. Si vous devez absolument, faire à partir du panneau PayPal ou TPV.

source: Preaproval paypal cancelado.
fr_fr: Annulé PayPal pré-approbation.

source: El admin %s ha cancelado aporte y preapproval de %s de %s mediante PayPal (id: %s) al proyecto %s del dia %s
fr_fr: Administrateur %s a annulé la contribution et approbation préalable de %s de %s via PayPal (id: %s) pour projeter %s à la date %s

source: Fallo al cancelar el preapproval en paypal:
fr_fr: Impossible d'annuler approbation préalable de PayPal:

source: El admin %s ha fallado al cancelar el aporte de %s de %s mediante PayPal (id: %s) al proyecto %s del dia %s. <br />Se han dado los siguientes errores:
fr_fr: Administrateur %s n'a pas réussi à annuler contribution %s pour %s via PayPal (id: %s) pour projeter %s à la date %s. <br/> at erreurs suivantes :

source: Aporte cancelado
fr_fr: contribution Annulé

source: Fallo al cancelar el aporte
fr_fr: Impossible d'annuler la contribution

source: Aporte cancelado correctamente.
fr_fr: Contribution annulée avec succès.

source: El admin %s ha anulado el cargo tpv de %s de %s mediante TPV (id: %s) al proyecto %s del dia %s
fr_fr: Administrateur %s a annulé une charge TPV de %s de % s via TPV (id: %s) pour projecct %s à la date %s

source: Fallo en la operación.
fr_fr: La tâche a échoué.

source: El admin %s ha cancelado aporte manual de %s de %s (id: %s) al proyecto %s del dia %s
fr_fr: L' administrateur %s a annulé une contribution manuelle de %s de %s de (id:%s) pour projeter %s à la date %s

source: El admin %s ha fallado al cancelar el aporte manual de %s de %s (id: %s) al proyecto %s del dia %s.
fr_fr: l'administrateur %s n'a pas réussi à annuler une contribution manuelle de %s à %s (id:% s) pour projeter %s à la date %s.

source: Cargo cancelado (admin)
fr_fr: Frais d'annulation (Admin)

source: El proyecto no tiene cuenta paypal!!, ponersela en la seccion Contrato del dashboard del autor
fr_fr: Projet n'a pas de compte PayPal !!! ajouter à la section du contrat de tableau de bord de l'auteur.

source: proyecto sin cuenta paypal (admin)
fr_fr: Projet sans compte PayPal (admin)

source: El proyecto %s aun no ha puesto su %s !!!
fr_fr: Projet %s n'a pas encore fixé %s !!!

source: cuenta PayPal
fr_fr: compte PayPal

source: Cargo paypal correcto
fr_fr: PayPal a été chargée correctement

source: El admin %s ha ejecutado el cargo a %s por su aporte de %s mediante PayPal (id: %s) al proyecto %s del dia %s
fr_fr: Administrateur %s a exécuté une charge à %s pour sa contribution de %s via PayPal (id: %s) pour projeter %s à la date %s

source: Fallo al ejecutar cargo paypal:
fr_fr: Impossible de charger PayPal:

source: Cargo sermepa correcto
fr_fr: l'accusation était correcte

source: El admin %s ha ejecutado el cargo a %s por su aporte de %s mediante TPV (id: %s) al proyecto %s del dia %s
fr_fr: l'administrateur %s a exécuté les frais pour %s pour sa contribution de %s via TPV (id: %s) pour projeter %s à la date %s

source: Fallo al ejecutar cargo sermepa:
fr_fr: Impossible d'exécuter SERPEMA (Servicaixa) Responsable:

source: Aporte al contado, nada que ejecutar.
fr_fr: Cash contribution, nothing to execute.

source: El admin %s ha dado por ejecutado el aporte manual a nombre de %s por la cantidad de %s (id: %s) al proyecto %s del dia %s
fr_fr: Admin %s has set manual contribution to the name of %s as executed, amount %s (id: %s) to project %s on date %s

source: Cargo ejecutado (admin)
fr_fr: Charges executed (admin)

source: Recaudado
fr_fr: Collected

source: Pagos Online
fr_fr: Online payments

source: Pendiente
fr_fr: Pending

source: Cumplido
fr_fr: Accomplished

source: No tiene espacio de blog, Contacte con nosotros
fr_fr: You don't have any blog space, please contact us

source: Lo sentimos, el blog para este nodo esta desactivado
fr_fr: We are sorry but the blog is disabled for this node

source: No se ha encontrado ningún blog para este nodo
fr_fr: We couldn't find any blog for this node

source: La entrada se ha actualizado correctamente
fr_fr: Entry has been updated successfully

source: Se ha añadido una nueva entrada
fr_fr: A new entry was added sucessfully

source: nueva entrada blog Goteo (admin)
fr_fr: new entry at Goteo blog (admin)

source: El admin %s ha %s en el blog Goteo la entrada "%s"
fr_fr: Admin %s has %s the entry "%s" in the Goteo blog

source: Ha habido algun problema al guardar los datos
fr_fr: Some problem (indeterminate) occurred while saving data

source: entrada quitada (admin)
fr_fr: entry removed (admin)

source: El admin %s ha %s la entrada "%s" del blog de Goteo
fr_fr: Admin %s has %s entry "%s" from the Goteo blog

source: Quitado
fr_fr: Removed

source: Entrada eliminada
fr_fr: Entry was deleted

source: No se ha podido eliminar la entrada
fr_fr: Could not delete entry

source: Añadiendo una nueva entrada
fr_fr: Adding a new entry

source: La entrada esta corrupta, contacte con nosotros.
fr_fr: This entry is corrupt, please get in contact with us.

source: Editando una entrada existente
fr_fr: Editing an existing entry

source: El término se ha actualizado correctamente
fr_fr: Term was updated successfully

source: Se ha añadido un nuevo término
fr_fr: A new term has been added

source: Término eliminado
fr_fr: Term removed

source: No se ha podido eliminar el término
fr_fr: Term could not be removed

source: Añadiendo un nuevo término
fr_fr: Adding a new term

source: Editando un término existente
fr_fr: Editing an existing term

source: Publicado
fr_fr: Published

source: Modificado
fr_fr: Modified

source: Añadido
fr_fr: Added

source: modificacion de idea about (admin)
fr_fr: edit Idea About (admin)

source: El admin %s ha %s la Idea de fuerza "%s"
fr_fr: Admin %s has %s the idea of strength "%s"

source: quitar de idea about (admin)
fr_fr: remove Idea About (admin)

source: Eliminado
fr_fr: Removed

source: Noticia
fr_fr: News item

source: Entradilla
fr_fr: Excerpt

source: Enlace
fr_fr: Link

source: Posición
fr_fr: Position

source: nueva micronoticia (admin)
fr_fr: new microblog (admin)

source: El admin %s ha %s la micronoticia "%s"
fr_fr: Admin %s has %s the microblog "%s"

source: micronoticia quitada (admin)
fr_fr: microblog entry removed (admin)

source: Nueva noticia
fr_fr: Add news item

source: Patrocinador
fr_fr: Sponsor

source: Nuevo patrocinador
fr_fr: New sponsor

source: Imagen
fr_fr: Image

source: Campaña
fr_fr: Campaign

source: Nueva campaña
fr_fr: New campaign

source: Aportes
fr_fr: Contributions

source: Nuevo nodo
fr_fr: New node

source: Cofinanciadores
fr_fr: Co-financiers

source: Autores
fr_fr: Authors

source: de proyectos que su nombre contenga
fr_fr: project whose name contain

source: de cualquier proyecto
fr_fr: of any project

source: en estado
fr_fr: in state

source: en cualquier estado
fr_fr: in any state

source: mediante
fr_fr: via

source: mediante cualquier metodo
fr_fr: via any method

source: interesados en fin
fr_fr: interested in end

source: que sean
fr_fr: that are

source: que su nombre o email contenga
fr_fr: whose name or email contain

source: que su contraseña sea igual que su email
fr_fr: whose password is identical to its email

source: Fallo el SQL!!!!!
fr_fr: SQL failure!!!

source: No se han encontrado destinatarios para
fr_fr: We could not fin recipients for

source: Nivel de meritocracia modificado
fr_fr: Level of meritocracy has been updated

source: modificacion de meritocracia (admin)
fr_fr: Edit meritocracy (admin)

source: El admin %s ha %s el nivel de meritocrácia %s
fr_fr: Admin %s has %s the level of meritocracy %s

source: Gestión de Textos y Traducciones
fr_fr: Manage Texts and Translations

source: Listando
fr_fr: Listing

source: Nueva Entrada
fr_fr: New Entry

source: Editando Entrada
fr_fr: Editing Entry

source: Traduciendo Entrada
fr_fr: Translating Entry

source: Textos interficie
fr_fr: Interface texts

source: Editando Original
fr_fr: Editing Original

source: Traduciendo Texto
fr_fr: Translating Text

source: FAQs
fr_fr: FAQsddd

source: Nueva Pregunta
fr_fr: New Question

source: Editando Pregunta
fr_fr: Editing Question

source: Traduciendo Pregunta
fr_fr: Translating Question

source: Páginas institucionales
fr_fr: Institutional pages

source: Editando Página
fr_fr: Editing Page

source: Traduciendo Página
fr_fr: Translating Page

source: Categorias e Intereses
fr_fr: Categories and Interests

source: Nueva Categoría
fr_fr: New Category

source: Editando Categoría
fr_fr: Editing Category

source: Traduciendo Categoría
fr_fr: Translating Category

source: Licencias
fr_fr: Licenses

source: Editando Licencia
fr_fr: Editing License

source: Traduciendo Licencia
fr_fr: Translating License

source: Tipos de Retorno
fr_fr: Types of Return

source: Editando Tipo
fr_fr: Editing Type

source: Traduciendo Tipo
fr_fr: Translating Type

source: Tags de blog
fr_fr: Blog tags

source: Nuevo Tag
fr_fr: New Tag

source: Editando Tag
fr_fr: Editing Tag

source: Traduciendo Tag
fr_fr: Translating Tag

source: Criterios de revisión
fr_fr: Review criteria

source: Nuevo Criterio
fr_fr: New Criterium

source: Editando Criterio
fr_fr: Editing Criterium

source: Traduciendo Criterio
fr_fr: Translating Criterium

source: Plantillas de email
fr_fr: Email templates

source: Editando Plantilla
fr_fr: Editing template

source: Traduciendo Plantilla
fr_fr: Translating Template

source: Glosario
fr_fr: Glossary

source: Editando Término
fr_fr: Editing Term

source: Traduciendo Término
fr_fr: Translating Term

source: Editando Idea
fr_fr: Editing Idea

source: Traduciendo Idea
fr_fr: Translate Idea

source: Conteo de palabras
fr_fr: Word Count

source: Gestión de proyectos
fr_fr: Project administration

source: Listado de proyectos
fr_fr: Project listing

source: Cambiando las fechas del proyecto
fr_fr: Changed project dates

source: Gestionando las cuentas del proyecto
fr_fr: Manage project accounts

source: Revisiones
fr_fr: Reviews

source: Iniciando briefing
fr_fr: Initializing briefing

source: Editando briefing
fr_fr: Editing briefing

source: Informe
fr_fr: Report

source: Traducciones
fr_fr: Translations

source: Habilitando traducción
fr_fr: Enabling translation

source: Asignando traducción
fr_fr: Assigning translation

source: Gestión de retornos colectivos cumplidos
fr_fr: Management of fulfilled collective returns

source: Gestión de usuarios
fr_fr: Manage users

source: Listado de usuarios
fr_fr: User listing

source: Creando Usuario
fr_fr: Creating User

source: Editando Usuario
fr_fr: Editing User

source: Gestionando Usuario
fr_fr: Managing User

source: Suplantando al Usuario
fr_fr: Impersonating User

source: Niveles de meritocracia
fr_fr: Niveaux de la méritocratie

source: Editando Nivel
fr_fr: Niveau édition

source: Comunicaciones
fr_fr: Communications

source: Seleccionando destinatarios
fr_fr: Sélection des destinataires

source: Escribiendo contenido
fr_fr: Rédaction de contenu

source: Comunicación enviada
fr_fr: Communication présentée

source: Historial envios
fr_fr: Histoire de dépêches

source: Emails enviados
fr_fr: Les e-mails envoyés

source: Gestión de aportes y transacciones
fr_fr: Gestion des contributions et Transactions

source: Aportes a Proyectos
fr_fr: Les contributions aux projets

source: Reubicando el aporte
fr_fr: Relocaliser une contribution

source: Detalles del aporte
fr_fr: Les détails de contribution

source: Ejecución del cargo ahora mismo
fr_fr: Exécuter les charges immédiatement

source: Cancelando aporte
fr_fr: Annulation contribution

source: Informe de proyecto
fr_fr: Rapport de projet

source: Transacciones económicas
fr_fr: Les transactions monétaires

source: Detalles de la transacción
fr_fr: Détails de la transaction

source: Viendo logs
fr_fr: Affichage des journaux

source: Portada
fr_fr: Première page

source: Micronoticias
fr_fr: Micronews

source: Nueva Micronoticia
fr_fr: New Microblog Entrée

source: Editando Micronoticia
fr_fr: Édition Microblog Entrée

source: Traduciendo Micronoticia
fr_fr: Traduction Microblog Entrée

source: Banners
fr_fr: bannières

source: Nuevo Banner
fr_fr: nouvelle Bannière

source: Editando Banner
fr_fr: édition Bannière

source: Traduciendo Banner
fr_fr: Traduction Bannière

source: Carrusel de blog
fr_fr: Blog Carroussel

source: Ordenando
fr_fr: tri
